Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: information application system
fr: imprimer affichage fenêtre
ja: インポート インポート 書式

source: preferences settings error system search import warning menu
fr: modifier chercher coller options annuler veuillez informations remplacer
ja: ファイル エラー 閉じる クリック 検索 編集 システム 設定

source: preferences button system the save application
fr: importer outils couper application fichier paramètres
ja: 情報 エラー 保存 警告 取り消し 開く

source: undo copy new insert paste information
fr: enregistrer importer remplacer cliquer annuler imprimer
ja: 情報 切り取り 挿入 アプリケーション 警告 アプリケーション

source: replace import file
fr: paramètres confirmer copier
ja: 設定 エラー アプリケーション

source: close open copy open import button
fr: remplacer chercher couper aide sélectionner annuler
ja: 表示 挿入 アプリケーション 情報 コピー ボタン

source: copy share save
fr: confirmer imprimer aide
ja: クリック 貼り付け メニュー

source: find paste delete search tools save open warning
fr: chercher affichage terminé outils supprimer bouton importer format
ja: ボタン システム 情報 システム 検索 書式 挿入 保存

source: tools settings view please delete replace
fr: avertissement terminé supprimer annuler fermer exporter
ja: 情報 ボタン 切り取り 閉じる ツール 貼り付け

source: please find format
fr: nouveau fenêtre coller
ja: クリック 編集 切り取り

source: import close please edit button
fr: confirmer insérer rétablir fermer bouton
ja: 設定 コピー 検索 環境設定 情報

source: open share new
fr: bouton erreur erreur
ja: 情報 アプリケーション ボタン

source: redo tools select copy print about
fr: annuler cliquer préférences enregistrer enregistrer avertissement
ja: クリック メニュー 置換 エラー 削除 新規

source: paste help print
fr: erreur modifier confirmer
ja: 確認 ウインドウ インポート

source: system edit search tools select paste please menu
fr: fichier coller informations menu avertissement fenêtre fermer veuillez
ja: 情報 編集 閉じる 選択 置換 オプション アプリケーション システム

source: open warning help find
fr: paramètres fichier sélectionner terminé
ja: 閉じる 取り消し 確認 置換

source: paste options insert window
fr: préférences cliquer fenêtre partager
ja: 貼り付け 編集 ウインドウ 開く

source: about delete delete preferences menu
fr: cliquer exporter supprimer préférences avertissement
ja: 確認 メニュー 検索 エクスポート ヘルプ

source: preferences system error settings menu replace system preferences
fr: erreur bouton ouvrir préférences terminé fermer informations affichage
ja: 閉じる 保存 インポート 置換 削除 設定 環境設定 オプション

source: preferences the paste menu select format
fr: application affichage paramètres préférences sélectionner ouvrir
ja: 共有 確認 共有 ボタン 警告 ファイル

source: print copy settings cut cut replace
fr: préférences rétablir avertissement chercher rechercher menu
ja: 確認 やり直し 検索 エクスポート 検索 取り消し

source: menu the help delete application replace help search
fr: supprimer sélectionner erreur menu fichier exporter copier erreur
ja: 編集 警告 書式 置換 削除 コピー 完了 共有

source: information undo open share
fr: veuillez exporter annuler affichage
ja: クリック クリック アプリケーション 開く

source: export copy undo help menu save insert
fr: système outils copier terminé nouveau aide exporter
ja: 取り消し ボタン ツール アプリケーション 環境設定 情報 閉じる

source: the file insert import window
fr: exporter modifier système rechercher bouton
ja: 編集 クリック システム 閉じる ボタン

source: copy view system find menu
fr: bouton copier fermer imprimer annuler
ja: 切り取り ファイル ヘルプ 挿入 共有

source: options insert error error click
fr: cliquer sélectionner insérer système fenêtre
ja: 確認 ツール 情報 インポート 閉じる

source: replace error click search error replace
fr: cliquer préférences importer outils exporter aide
ja: 情報 削除 書式 ボタン 削除 新規

source: edit import undo error close format save system
fr: fenêtre avertissement copier copier annuler informations annuler copier
ja: アプリケーション 開く 削除 メニュー インポート 検索 クリック クリック

source: close print view copy delete
fr: terminé insérer enregistrer nouveau système
ja: 確認 表示 選択 貼り付け クリック

source: paste settings search
fr: nouveau supprimer ouvrir
ja: 表示 閉じる ツール

source: view view export
fr: application copier veuillez
ja: 削除 新規 編集

source: share format information replace insert delete click
fr: application affichage fermer confirmer aide remplacer chercher
ja: ファイル ファイル エクスポート 編集 情報 警告 メニュー

source: about insert system system import application information
fr: sélectionner fichier paramètres outils outils ouvrir affichage
ja: ヘルプ 情報 システム 設定 情報 取り消し 取り消し

source: error button find format click file cut tools
fr: rechercher système erreur application veuillez couper application copier
ja: 閉じる インポート エクスポート ウインドウ 削除 検索 確認 エラー

source: paste error close
fr: options veuillez nouveau
ja: 警告 ボタン エラー

source: click paste redo edit error delete please
fr: veuillez couper enregistrer imprimer cliquer fenêtre exporter
ja: ウインドウ クリック 情報 情報 情報 ツール アプリケーション

source: new options find settings copy copy information
fr: nouveau exporter cliquer fenêtre importer enregistrer importer
ja: 確認 削除 システム 閉じる 切り取り オプション 削除

source: find tools paste format
fr: fichier insérer exporter rétablir
ja: 置換 オプション 確認 やり直し

source: click cut insert about copy
fr: aide options fichier imprimer bouton
ja: メニュー メニュー インポート 検索 システム

source: insert warning please application paste help delete copy
fr: importer nouveau imprimer outils avertissement avertissement enregistrer application
ja: 共有 環境設定 エラー オプション 選択 削除 ツール ファイル

source: open help settings replace
fr: fenêtre aide rechercher imprimer
ja: 保存 書式 完了 警告

source: application format search options select window save save
fr: options rechercher fenêtre imprimer annuler annuler affichage imprimer
ja: 置換 エラー 挿入 取り消し 保存 情報 システム 切り取り

source: redo select share print
fr: fenêtre terminé sélectionner insérer
ja: 表示 保存 編集 ファイル

source: view search help export
fr: copier ouvrir importer nouveau
ja: 切り取り 情報 情報 印刷

source: export system information
fr: copier couper supprimer
ja: 保存 完了 開く

source: save print menu
fr: cliquer outils rétablir
ja: 閉じる アプリケーション 取り消し

source: search copy paste export undo find
fr: insérer fichier importer ouvrir aide rechercher
ja: 新規 閉じる ボタン 編集 置換 検索

source: view settings window click open paste undo
fr: préférences chercher informations outils fenêtre imprimer système
ja: 選択 オプション 書式 編集 印刷 ツール 共有

source: print open import
fr: partager insérer partager
ja: 共有 共有 完了

source: print menu delete close menu preferences find error
fr: bouton fichier paramètres bouton informations menu affichage système
ja: 切り取り 環境設定 新規 情報 環境設定 表示 閉じる 印刷

source: insert redo find please system warning settings
fr: supprimer outils insérer confirmer exporter application paramètres
ja: ウインドウ コピー 警告 検索 共有 エラー コピー

source: undo print undo edit please preferences
fr: menu exporter chercher fermer erreur terminé
ja: 印刷 確認 ウインドウ 確認 検索 表示

source: format insert warning undo
fr: confirmer annuler bouton nouveau
ja: 保存 検索 選択 設定

source: new options paste copy
fr: remplacer informations chercher format
ja: 情報 開く ボタン クリック

source: import paste file settings paste select
fr: système fichier avertissement menu erreur paramètres
ja: 取り消し ボタン インポート 置換 選択 オプション

source: import delete system close
fr: erreur imprimer confirmer veuillez
ja: 設定 取り消し 情報 警告

source: copy system save import delete the
fr: sélectionner imprimer fenêtre modifier partager application
ja: 設定 環境設定 編集 閉じる 削除 コピー

source: paste close open please
fr: sélectionner informations format avertissement
ja: 保存 完了 選択 インポート

source: the replace please warning cut
fr: options insérer ouvrir chercher erreur
ja: メニュー メニュー 検索 書式 エクスポート

source: window select undo save
fr: menu fichier application ouvrir
ja: 編集 ツール 警告 印刷

source: delete file redo button find cut view
fr: insérer annuler avertissement rechercher format supprimer avertissement
ja: 選択 共有 選択 メニュー メニュー エラー 閉じる

source: warning preferences about
fr: système avertissement fenêtre
ja: 警告 ボタン 削除

source: redo the share print please undo button error
fr: nouveau modifier veuillez modifier préférences sélectionner supprimer couper
ja: 新規 選択 編集 やり直し 開く 印刷 エラー クリック

source: search export copy find please format
fr: ouvrir affichage rétablir modifier avertissement copier
ja: 閉じる エラー ボタン 検索 共有 ツール

source: copy insert file print
fr: rétablir remplacer enregistrer informations
ja: 情報 メニュー 挿入 エクスポート

source: paste replace about save edit about
fr: insérer bouton fenêtre format informations erreur
ja: コピー エクスポート 情報 切り取り 確認 情報

source: redo format options replace select select file format
fr: cliquer rétablir options affichage modifier copier supprimer menu
ja: 保存 環境設定 挿入 クリック 検索 置換 完了 切り取り

source: options system find delete select new
fr: coller imprimer fichier sélectionner bouton partager
ja: 確認 アプリケーション 設定 印刷 開く 警告

source: the button print open cut error open click
fr: modifier options fichier couper enregistrer informations erreur ouvrir
ja: 設定 エクスポート メニュー 情報 削除 確認 検索 保存

source: preferences help export edit save window
fr: coller imprimer paramètres erreur options erreur
ja: クリック 挿入 インポート 表示 警告 ウインドウ

source: settings click delete find application system preferences
fr: menu fermer imprimer options copier chercher sélectionner
ja: 選択 貼り付け コピー オプション ヘルプ 保存 保存

source: options new settings
fr: options imprimer imprimer
ja: 挿入 コピー コピー

source: file system click share application information system
fr: importer options exporter erreur outils informations couper
ja: 貼り付け エクスポート メニュー エラー 新規 メニュー 書式

source: share application the
fr: partager rétablir veuillez
ja: 新規 切り取り ツール

source: copy about system
fr: options couper confirmer
ja: 確認 警告 エクスポート

source: paste copy insert close options information search delete
fr: options nouveau sélectionner outils nouveau exporter ouvrir enregistrer
ja: ボタン オプション 取り消し 警告 新規 切り取り ヘルプ ツール

source: copy import application menu error
fr: fenêtre remplacer annuler fichier partager
ja: 取り消し 置換 保存 環境設定 アプリケーション

source: application view options replace paste copy tools please
fr: partager menu affichage nouveau modifier terminé préférences cliquer
ja: 切り取り 切り取り 切り取り 表示 開く ボタン 開く システム

source: format settings insert copy edit
fr: bouton copier couper chercher fichier
ja: 設定 取り消し 挿入 印刷 閉じる

source: format application paste button
fr: imprimer nouveau fermer sélectionner
ja: ツール 削除 貼り付け 取り消し

source: options search search warning button cut please click
fr: bouton rechercher modifier confirmer système couper insérer affichage
ja: 新規 システム 検索 警告 ボタン 保存 確認 印刷

source: select about edit edit please settings options please
fr: aide fenêtre cliquer bouton copier rechercher chercher aide
ja: 完了 取り消し 置換 完了 表示 警告 開く 開く

source: application cut insert close save click copy
fr: cliquer erreur bouton rétablir sélectionner sélectionner options
ja: インポート 表示 環境設定 環境設定 ヘルプ 開く 確認

source: help format print find options
fr: paramètres nouveau aide insérer exporter
ja: 警告 設定 ボタン 閉じる 情報

source: preferences undo preferences click information import undo
fr: avertissement préférences exporter menu fichier affichage informations
ja: 検索 検索 警告 環境設定 置換 貼り付け エクスポート

source: cut save window help
fr: format rechercher affichage veuillez
ja: 置換 ツール クリック 貼り付け

source: cut information help about button the
fr: cliquer imprimer options modifier rechercher application
ja: エラー やり直し エラー 検索 保存 オプション

source: the warning please tools redo
fr: fichier erreur couper terminé supprimer
ja: 環境設定 ウインドウ 設定 印刷 環境設定

source: tools new delete select close share
fr: menu système remplacer ouvrir coller exporter
ja: 書式 置換 メニュー システム インポート 印刷

source: error preferences save
fr: affichage cliquer veuillez
ja: 印刷 置換 置換

source: share print warning application cut warning
fr: rechercher veuillez préférences coller supprimer sélectionner
ja: ファイル オプション 閉じる 確認 ツール 取り消し

source: please button system redo insert select
fr: couper remplacer couper cliquer fichier ouvrir
ja: ヘルプ 情報 ツール ファイル 開く 閉じる

source: menu find application new window warning redo select
fr: informations format terminé aide ouvrir supprimer modifier format
ja: インポート 表示 オプション やり直し エラー 編集 エクスポート 設定

source: replace view save undo file search share
fr: partager ouvrir supprimer fichier importer supprimer annuler
ja: インポート 編集 書式 やり直し 閉じる 挿入 ファイル

source: replace paste system insert preferences system button
fr: menu menu exporter supprimer préférences modifier imprimer
ja: 切り取り 書式 完了 情報 ファイル エクスポート ヘルプ

source: preferences save print import save new
fr: fichier supprimer modifier remplacer paramètres importer
ja: インポート やり直し 置換 貼り付け 書式 ヘルプ

source: view error copy search close application about redo
fr: rétablir erreur couper sélectionner informations aide rechercher préférences
ja: ウインドウ 共有 書式 表示 ヘルプ ツール 削除 エクスポート

source: format menu view help
fr: supprimer partager fermer enregistrer
ja: 保存 書式 完了 書式

source: button error copy
fr: copier avertissement terminé
ja: 情報 ボタン 情報

source: window view share view file open
fr: sélectionner fichier modifier avertissement remplacer rétablir
ja: エクスポート 印刷 検索 閉じる ボタン 環境設定

source: select delete edit format about file
fr: rechercher rechercher options sélectionner cliquer rétablir
ja: 警告 編集 クリック 閉じる 書式 アプリケーション

source: edit tools edit export
fr: préférences enregistrer cliquer imprimer
ja: 選択 インポート 環境設定 アプリケーション

source: share please error application
fr: fichier outils paramètres bouton
ja: ヘルプ 設定 環境設定 新規

source: system delete print share
fr: fichier menu supprimer erreur
ja: クリック 表示 書式 保存

source: information copy new redo open
fr: veuillez importer exporter menu ouvrir
ja: 貼り付け 置換 ボタン インポート 確認

source: find error options file tools insert export
fr: aide fenêtre fenêtre chercher rechercher rétablir système
ja: 保存 挿入 ヘルプ 検索 保存 確認 検索

source: insert warning search
fr: annuler imprimer enregistrer
ja: ウインドウ 情報 挿入

source: undo tools application
fr: bouton préférences enregistrer
ja: 閉じる ボタン 環境設定

source: select button information tools button system settings format
fr: fichier copier couper aide avertissement outils supprimer enregistrer
ja: 検索 印刷 システム 情報 編集 置換 閉じる 書式

source: error open save delete replace
fr: paramètres remplacer couper supprimer cliquer
ja: ボタン 取り消し 閉じる 選択 削除

source: file insert paste
fr: menu supprimer annuler
ja: 選択 エラー 保存

source: cut window print delete redo file
fr: sélectionner aide fermer fichier couper confirmer
ja: アプリケーション ツール インポート 選択 確認 取り消し

source: button share application error search
fr: sélectionner confirmer fichier remplacer paramètres
ja: 検索 エラー 共有 書式 設定

source: window settings format please format open format export
fr: options avertissement format outils imprimer application application aide
ja: 保存 アプリケーション 切り取り やり直し 確認 取り消し ヘルプ 貼り付け

source: print about click insert insert cut
fr: fichier couper imprimer importer système remplacer
ja: エラー クリック 情報 開く インポート 情報

source: the edit close close button system
fr: supprimer enregistrer préférences avertissement annuler couper
ja: 環境設定 確認 貼り付け 保存 貼り付け 置換

source: cut edit find the
fr: supprimer confirmer menu chercher
ja: 開く 検索 選択 アプリケーション

source: undo format help save delete please system menu
fr: options application importer fermer bouton bouton veuillez paramètres
ja: 削除 ボタン 書式 ファイル 貼り付け 完了 ツール 警告

source: share redo share find paste
fr: confirmer aide informations bouton coller
ja: 警告 置換 インポート 保存 検索

source: please find delete help
fr: options nouveau veuillez couper
ja: 確認 検索 ヘルプ 検索

source: the delete window new
fr: options sélectionner menu supprimer
ja: 情報 貼り付け ツール 環境設定

source: select open window about
fr: bouton fermer outils bouton
ja: 保存 書式 確認 環境設定

source: paste information export warning replace preferences export select
fr: informations exporter fenêtre insérer fermer affichage ouvrir annuler
ja: 選択 設定 書式 置換 ファイル 置換 確認 オプション

source: please error tools format
fr: copier chercher exporter insérer
ja: エクスポート 情報 共有 閉じる

source: about help paste export open format select help
fr: exporter chercher aide informations chercher application partager imprimer
ja: 書式 エクスポート システム システム クリック 確認 インポート 設定

source: options print tools undo menu
fr: système format cliquer importer paramètres
ja: クリック 選択 選択 ツール コピー

source: click options window select about
fr: bouton annuler coller informations préférences
ja: オプション 保存 ツール コピー ヘルプ

source: application search view insert find
fr: ouvrir cliquer cliquer sélectionner ouvrir
ja: 情報 情報 閉じる やり直し 環境設定

source: select paste import click open help export paste
fr: menu ouvrir erreur annuler préférences fichier fichier veuillez
ja: インポート コピー エラー 設定 新規 ツール 編集 検索

source: close preferences error export help edit
fr: rétablir menu imprimer nouveau terminé veuillez
ja: 情報 インポート 確認 新規 貼り付け ヘルプ

source: application file new cut delete save the
fr: ouvrir copier préférences système erreur aide remplacer
ja: システム 表示 共有 確認 エクスポート 閉じる 貼り付け

source: edit application help close click the undo import
fr: couper annuler imprimer coller outils insérer avertissement ouvrir
ja: 情報 印刷 閉じる コピー 環境設定 確認 選択 取り消し

source: warning about find new file import menu select
fr: partager ouvrir aide fermer exporter supprimer rechercher importer
ja: 完了 オプション 警告 共有 ツール 表示 選択 書式

source: save replace cut delete file export insert button
fr: importer outils remplacer rechercher terminé avertissement cliquer copier
ja: インポート 検索 ウインドウ 確認 情報 情報 情報 設定

source: new insert delete view insert warning options insert
fr: paramètres importer veuillez application copier confirmer fenêtre partager
ja: 情報 検索 ファイル 閉じる 確認 検索 削除 挿入

source: export open edit copy the click format window
fr: confirmer copier imprimer format enregistrer cliquer exporter affichage
ja: メニュー 表示 メニュー 選択 ボタン 新規 ファイル 取り消し

source: tools export menu
fr: paramètres avertissement erreur
ja: オプション エラー 閉じる

source: settings save error insert delete click view
fr: copier veuillez fenêtre veuillez copier annuler importer
ja: 保存 編集 メニュー 検索 エラー 設定 閉じる

source: warning edit error undo button application print close
fr: avertissement coller informations fermer copier copier exporter importer
ja: 切り取り ヘルプ 取り消し ボタン 共有 表示 書式 エラー

source: the format application
fr: copier confirmer insérer
ja: インポート 書式 エラー

source: import insert button import
fr: cliquer options menu imprimer
ja: やり直し ウインドウ 選択 完了

source: save paste settings paste
fr: paramètres options chercher modifier
ja: 検索 クリック ボタン ヘルプ

source: about format save print tools settings warning redo
fr: fichier options remplacer insérer remplacer coller veuillez couper
ja: ファイル やり直し 削除 ファイル 切り取り アプリケーション 確認 閉じる

source: find redo options close delete cut window undo
fr: format fichier remplacer bouton modifier partager fichier terminé
ja: エラー 環境設定 印刷 情報 貼り付け 書式 コピー 検索

source: undo button open new
fr: copier couper enregistrer veuillez
ja: 切り取り 検索 設定 やり直し

source: options search import undo help insert close
fr: application menu remplacer insérer erreur outils bouton
ja: 書式 環境設定 コピー オプション ボタン エクスポート ヘルプ

source: save paste insert system options undo undo open
fr: ouvrir coller supprimer remplacer imprimer copier options rechercher
ja: 保存 ヘルプ 開く 共有 ボタン 印刷 システム 書式

source: cut copy find redo
fr: affichage enregistrer fermer fenêtre
ja: 検索 情報 新規 表示

source: window edit replace preferences tools export search find
fr: exporter application fenêtre imprimer importer options sélectionner coller
ja: オプション 選択 保存 検索 インポート 印刷 やり直し 確認

source: print save export settings copy share copy
fr: rechercher enregistrer couper options options fenêtre format
ja: 編集 警告 書式 情報 挿入 オプション ボタン

source: cut error the close insert
fr: nouveau chercher exporter menu exporter
ja: ウインドウ 環境設定 やり直し 確認 システム

source: share search edit options search
fr: bouton fichier menu enregistrer partager
ja: やり直し 印刷 開く ウインドウ 切り取り

source: preferences button share copy redo delete find
fr: insérer partager coller informations modifier supprimer rechercher
ja: コピー 印刷 情報 オプション 警告 表示 貼り付け

source: button the about the save edit undo edit
fr: options exporter importer importer confirmer fermer chercher informations
ja: 設定 ウインドウ ウインドウ メニュー 警告 クリック 挿入 閉じる

source: redo cut insert find save
fr: erreur rechercher cliquer format outils
ja: 環境設定 コピー 警告 アプリケーション 印刷

source: window information print warning export button import warning
fr: confirmer affichage fichier rétablir modifier exporter paramètres avertissement
ja: 設定 エクスポート 選択 ウインドウ 情報 ウインドウ 検索 検索

source: warning the insert menu
fr: préférences fichier veuillez rechercher
ja: ファイル ツール 編集 切り取り

source: new paste find view export about
fr: annuler importer chercher copier erreur erreur
ja: 情報 表示 コピー エラー 検索 検索

source: information tools application redo copy undo about replace
fr: confirmer confirmer options importer supprimer modifier imprimer supprimer
ja: 削除 ウインドウ 保存 保存 新規 印刷 印刷 警告

source: import delete information system
fr: aide paramètres menu fenêtre
ja: 編集 削除 検索 完了

source: cut error the find
fr: erreur fichier sélectionner options
ja: ツール アプリケーション 情報 コピー

source: button please warning
fr: système application exporter
ja: 選択 貼り付け システム

source: share copy export help close
fr: imprimer ouvrir couper application copier
ja: 警告 エラー 書式 情報 アプリケーション

source: new options undo
fr: aide système modifier
ja: エクスポート 選択 開く

source: close search tools
fr: avertissement système modifier
ja: オプション 情報 ツール

source: edit warning import warning about information paste
fr: format partager fichier exporter affichage ouvrir sélectionner
ja: クリック コピー 環境設定 検索 印刷 保存 やり直し

source: error paste paste new about share error
fr: erreur importer menu affichage informations bouton insérer
ja: 置換 新規 検索 やり直し コピー 情報 エクスポート

source: undo search system search options menu
fr: partager fichier ouvrir exporter veuillez importer
ja: 情報 編集 エラー メニュー 情報 検索

source: click error click cut system
fr: fenêtre coller avertissement confirmer importer
ja: エクスポート 挿入 置換 メニュー 編集

source: cut print edit
fr: menu sélectionner avertissement
ja: 挿入 ウインドウ 共有

source: insert edit information tools copy view insert
fr: application sélectionner confirmer insérer rechercher ouvrir affichage
ja: 表示 ファイル 選択 取り消し 取り消し 印刷 挿入

source: tools close options export system new
fr: cliquer fichier aide enregistrer paramètres cliquer
ja: 情報 コピー 共有 挿入 情報 メニュー

source: view new find button please insert
fr: application fermer partager modifier copier fichier
ja: 書式 検索 書式 環境設定 共有 設定

source: close file export view
fr: erreur terminé menu copier
ja: 設定 取り消し 書式 ボタン

source: insert please select close undo delete preferences share
fr: imprimer remplacer menu imprimer rechercher avertissement coller imprimer
ja: コピー ボタン 開く 検索 エラー 閉じる アプリケーション システム

source: replace undo insert save
fr: paramètres copier veuillez importer
ja: インポート ヘルプ 貼り付け 選択

source: save new save close preferences tools save
fr: supprimer fichier chercher paramètres couper rétablir rechercher
ja: 情報 ボタン 保存 新規 設定 警告 ボタン

source: click replace save search delete file button
fr: menu insérer sélectionner insérer importer rechercher avertissement
ja: エクスポート 開く クリック 確認 共有 情報 検索

source: save system redo undo
fr: nouveau supprimer supprimer rechercher
ja: クリック 開く 情報 情報

source: window paste click select tools
fr: options erreur fenêtre exporter cliquer
ja: 開く 選択 完了 検索 書式

source: application edit click save save warning import undo
fr: système exporter bouton supprimer fenêtre application coller veuillez
ja: システム 完了 情報 情報 情報 情報 設定 環境設定

source: help new options preferences import share menu
fr: copier sélectionner informations préférences cliquer aide annuler
ja: エクスポート 開く コピー 設定 書式 インポート 保存

source: menu find menu copy close
fr: rechercher options copier copier chercher
ja: 情報 環境設定 エクスポート 新規 オプション

source: export the undo window import open help
fr: fenêtre format supprimer imprimer remplacer informations application
ja: 警告 情報 選択 編集 完了 置換 新規

source: paste import click about undo menu error
fr: avertissement affichage erreur partager remplacer application options
ja: ファイル 切り取り 貼り付け アプリケーション 選択 インポート ツール

source: please please click warning export the please import
fr: modifier terminé paramètres application fenêtre outils système imprimer
ja: 検索 閉じる 保存 ウインドウ 表示 オプション ツール 開く

source: delete share print import paste please warning new
fr: imprimer chercher enregistrer remplacer partager informations chercher menu
ja: 警告 選択 選択 共有 検索 設定 ヘルプ 書式
